
/* Class = "NSButton"; ibExternalAccessibilityDescription = "prehrať"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "prehrať";

/* Class = "NSTextFieldCell"; title = "Text hlavičky"; ObjectID = "100095"; */
"100095.title" = "Text hlavičky";
